Repository: iina/iina
Catalog: iina/mul.lproj/PrefSubViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# 0aU-O1-R6G.title
source: Assrt API token:
af: Assrt API-teken:
ca: Token API Assrt:
es: Token API Assrt:
fi: Assrt API-avain:
fr: Token d'API Assrt :
he: מפתח API של Assrt:
hi: Assrt API टोकन:
id: Token Assrt API:
it: Token Assrt API:
ja: Assrt APIトークン:
ko: Assrt API 토큰
pt_br: Token da API Assrt:
ru: API-токен Assrt:
sr_cs: Potvrdi token API-ja:
uk: API-маркер Assrt:
zh_hans: Assrt (伪射手网) API token:
zh_hant: Assrt（偽射手網）API token:

# 0fB-es-DmV.title
source: Online Subtitles:
af: Aanlyn onderskrifte:
ca: Subtítols en línia:
cs: Online titulky:
da: Online undertekster:
de: Online-Untertitel:
es: Subtítulos en línea:
fi: Verkkotekstitykset:
fr: Sous-titres en ligne :
he: כתוביות מקוונות:
hi: ऑनलाइन उपशीर्षक:
hr: Titlovi na vezi:
hu: Online feliratok:
id: Terjemahan Online:
it: Sottotitoli online:
ja: オンライン字幕:
ko: 온라인 자막
nl: Online ondertitelingen:
pl: Napisy online:
pt_br: Legendas Online:
pt_pt: Legendas Online:
ro: Subtitrări Online:
ru: Cубтитры онлайн:
sk: Titulky na internete:
sr_cs: Titlovi na mreži:
sv: Online-undertexter:
tr: Çevrimiçi Altyazılar:
uk: Онлайнові субтитри:
vi: Phụ đề trực tuyến:
zh_hans: 在线字幕:
zh_hant: 線上字幕：

# 1Tq-5k-o6R.title
source: Top
af: Bo
ca: Superior
cs: Nahoru
de: Oben
es: Arriba
fi: Ylhäällä
fr: En haut
he: ראש החלון
hi: टॉप
hr: Vrh
hu: Felül
id: Atas
it: Sopra
ja: 上端
ko: 위쪽
nl: Boven
pl: Góra
pt_br: Topo
pt_pt: Topo
ro: Sus
ru: Сверху
sk: Hore
sr_cs: Vrh
sv: Topp
tr: Üst
uk: Вгорі
vi: Trên cùng
zh_hans: 顶端
zh_hant: 頂端

# 2XY-Un-0Fg.title
source: Display subtitles in letterboxes while in full screen
af: Toon onderskrifte in blokke terwyl in volskerm
ca: Mostra els subtítols en mode cinema en pantalla completa
cs: Zobrazit titulky v rámečcích během režimu celé obrazovky
da: Vis undertekster i letterboxes under fuldskærmsvisning
de: Untertitel im Vollbildmodus als Letterbox anzeigen
es: Mostrar subtítulos en formato cine en pantalla completa
fi: Näytä tekstitykset letterboxissa koko näytön tilassa
fr: Afficher les sous-titres au format cinéma en plein écran
he: במסך מלא, הצג כתוביות בתוך תיבה ממוסגרת
hi: पूर्ण स्क्रीन में रहते हुए लेटरबॉक्स में उपशीर्षक प्रदर्शित करें
hr: Prikaži titlove u crnoj traci kad je uključen cjeloekranski prikaz
hu: Feliratok megjelenítése a letterbox stílusban teljes képernyőn
id: Tampilkan terjemahan pada kotak tulisan saat mode layar penuh
it: Mostra sottotitoli in letter box quando a tutto schermo
ja: フルスクリーン時はレターボックス内に字幕を表示する
ko: 전체 화면일 때 자막을 레터박스에 표시
nl: Toon ondertiteling in de zwarte balken van schermvullende weergave
pl: Wyświetlaj napisy na czarnym tle w trybie pełnoekranowym
pt_br: Mostrar legendas em caixa quando em tela cheia
pt_pt: Mostrar legendas em caixas de texto quando em ecrã completo
ro: Afișează subitrările în casete în modul ecran complet
ru: В полноэкранном режиме показывать субтитры под видео
sk: Zobraziť titulky v čiernych pruhoch pri prehrávaní na celej obrazovke
sr_cs: Prikaži titlove na crnoj traci u režimu celog ekrana
sv: Visa undertexter i det oanvända området (letterbox) i fullskärmsläge
tr: Tam ekranda altyazıları çerçeve içinde görüntüle
uk: У повноекранному режимі показувати субтитри під відео
vi: Hiển thị phụ đề trong hộp thư khi ở chế độ toàn màn hình
zh_hans: 全屏时将字幕显示在黑边
zh_hant: 全螢幕時在黑邊顯示字幕

# 3H8-Ei-cTm.title
source: strip
af: volledig
ca: tira
cs: Základní
es: tira
fi: poista
fr: retirer
he: הסרת הכל
hi: स्ट्रिप
hu: csík
it: striscia
ja: ストリップ
nl: volledig
pl: pasek
pt_br: cortar
pt_pt: faixa
ro: de tot
ru: игнорировать все теги и стили в .ass
sk: Základný
sr_cs: ukloni
sv: avlägsna
tr: Sıyır
uk: видалити
zh_hans: 条形
zh_hant: 過濾

# 4Tb-Yh-PdP.title
source: Position:
af: Posisie:
ca: Posició:
cs: Umístění:
es: Posición:
fi: Sijainti:
he: מיקום:
hi: स्थिति:
hr: Pozicija:
hu: Pozíció:
id: Posisi:
it: Posizione:
ja: 配置:
ko: 위치:
nl: Positie:
pl: Pozycja:
pt_br: Posição:
pt_pt: Posição:
ro: Poziție:
ru: Расположение:
sk: Pozícia:
sr_cs: Položaj:
tr: Konum:
uk: Позиція:
vi: Vị trí:
zh_hans: 位置:
zh_hant: 位置：

# 6i0-Sx-V7F.title
source: Bottom
af: Onder
ca: Inferior
cs: Dolů
da: Nederst
de: Unten
es: Abajo
fi: Alhaalla
fr: En bas
he: בתחתית
hi: तल
hr: Dolje
hu: Alul
id: Bawah
it: Sotto
ja: 下端
ko: 아래쪽
nl: Onder
pl: Dół
pt_br: Embaixo
pt_pt: Inferior
ro: Jos
ru: Снизу
sk: Dole
sr_cs: Dno
sv: Botten
tr: Alt
uk: Внизу
vi: Bên dưới
zh_hans: 底部
zh_hant: 底部

# 7pf-Kb-TNr.title
source: Subtitles have priority when filename containing:
af: Onderskrifte geniet voorkeur wanneer lêernaam die volgende bevat:
ca: Els subtítols tenen prioritat quan el nom del fitxer conté:
cs: Titulky obsahující název souboru mají přednost:
da: Undertekster har prioritet når filnavnet indeholder:
de: Untertitel priorisieren, deren Dateiname folgendes enthält:
es: Los subtítulos tienen prioridad cuando el nombre de archivo contiene:
fi: Tekstityksillä on prioriteetti, kun tiedostonimi sisältää:
fr: Précharger automatiquement les fichiers avec ce nom :
he: לכתוביות יש עדיפות כאשר שם הקובץ מכיל:
hi: फ़ाइल नाम युक्त होने पर उपशीर्षक में प्राथमिकता होती है:
hr: Titlovi imaju prioritet kada naziv datoteke sadrži:
hu: A feliratok elsőbbséget élveznek, ha a fájlnév tartalmazza:
id: Prioritas terjemahan dengan nama file:
it: I sottotitoli hanno la priorità quando il nome del file contiente:
ja: 以下の文字列を含む字幕ファイルを優先:
ko: 파일 이름이 포함된 자막을 먼저 선택:
nl: Ondertitelingsbestanden met de volgende tekst in de bestandsnaam krijgen prioriteit:
pl: Napisy mają pierwszeństwo, gdy nazwa pliku zawiera:
pt_br: Legendas possuem prioridade quando nome do arquivo contem:
pt_pt: Legendas com prioridade se o nome do ficheiro contiver:
ro: Subtitrările au prioritate atunci când numele fișierului conține:
ru: Предпочитать субтитры, содержащие в имени файла:
sk: Titulky majú prednosť ak názov súboru obsahuje:
sr_cs: Titlovi imaju prioritet kada naziv datoteke sadrži:
sv: Undertexter har prioritet när filnamnet innehåller:
tr: Dosya isminde şunlar varsa altyazılara öncelik tanı:
uk: Субтитри мають пріоритет, коли назва файлу містить:
vi: Phụ đề được ưu tiên khi tên tệp chứa:
zh_hans: 优先加载文件名含有以下字符串的字幕:
zh_hant: 優先載入檔名包含下列字串的字幕：

# 8hj-ki-R0h.title
source: Scale subtitles with window size
af: Skaal onderskrifte saam met venstergrootte
ca: Escala els subtítols a la mida de la finestra
cs: Přizpůsobit velikost titulků velikosti okna
da: Skaler undertekster med vinduestørrelse
de: Untertitelgröße an Fenster anpassen
es: Escalar los subtítulos al tamaño de la ventana
fi: Skaalaa tekstitykset ikkunan koolla
fr: Augmenter la taille des sous-titres avec celle de la fenêtre
he: התאם את גודל הכתוביות לגודל החלון
hi: खिड़की के आकार के साथ स्केल उपशीर्षक
hr: Skaliraj titlove ovisno o veličini prozora
hu: Feliratok méretezése az ablakmérettel
id: Sesuaikan ukuran terjemahan dengan ukuran window
it: Scala i sottotitoli con la dimensione della finestra
ja: 字幕の大きさをウィンドウの大きさに合わせる
ko: 윈도우 크기에 따라 자막 크기 조정
nl: Schaal ondertiteling mee met venstergrootte
pl: Dopasuj napisy do rozmiaru okna
pt_br: Dimensionar legendas junto com a tela
pt_pt: Dimensionar legendas de acordo com o tamanho da janela
ro: Scalează subtirările cu dimensiunea ferestrei
ru: Масштабировать субтитры с размером окна
sk: Veľkosť tituliek prispôsobiť veľkosti okna
sr_cs: Podesi titlove prema veličini prozora
sv: Skala undertexter utifrån fönsterstorlek
tr: Altyazıları pencere boyutu ile ölçeklendir
uk: Масштабувати субтитри відносно розміру вікна
vi: Chia tỷ lệ phụ đề theo kích thước cửa sổ
zh_hans: 字幕大小随窗口缩放
zh_hant: 根據視窗大小縮放字幕

# 9EP-XB-lyO.title
source: Font spacing:
af: Letterafstand:
ca: Espaiat del tipus de lletra:
cs: Rozestupy znaků písma:
da: Skrifttype afstand:
de: Laufweite:
es: Espaciado de la fuente:
fi: Kirjasinten välistys:
fr: Espacement police :
he: ריווח גופן:
hi: फ़ॉन्ट रिक्ति:
hr: Spacioniranje:
hu: Betűtávolság:
id: Jarak font:
it: Spaziatura
ja: 文字間隔:
ko: 글자 간격:
nl: Letterafstand:
pl: Odstępy między literami:
pt_br: Espaçamento:
pt_pt: Espaçamento do tipo de letra:
ro: Spațiere font:
ru: Интервал шрифта:
sk: Rozmiestnenie písma:
sr_cs: Razmaci u fontu:
sv: Typsnittsmellanrum:
tr: Yazı tipi aralığı:
uk: Інтервал шрифту:
vi: Khoảng cách chữ cái:
zh_hans: 字间距:
zh_hant: 字體間距：

# 9N4-Zg-M7m.title
source: Vertical position:
af: Vertikale posisie:
ca: Posició vertical:
cs: Svislé umístění:
da: Vertikale position:
de: Vertikale Position:
es: Posición vertical:
fi: Pystysuuntainen sijainti:
fr: Position verticale :
he: מיקום אנכי:
hi: ऊर्ध्वाधर स्थिति:
hr: Okomiti položaj:
hu: Függőleges elhelyezkedés:
id: Posisi vertikal:
it: Posizione verticale:
ja: 垂直位置:
ko: 상하 위치:
nl: Verticale positie:
pl: Pozycja pionowa:
pt_br: Posição Vertical:
pt_pt: Posição vertical:
ro: Poziție verticală:
ru: Положение по вертикали:
sk: Vertikálna pozícia:
sr_cs: Vertikalni položaj:
sv: Vertikal position:
tr: Dikey konum:
uk: Вертикальна позиція:
vi: Vị trí theo chiều dọc:
zh_hans: 垂直位置:
zh_hant: 垂直位置：

# 9pv-1r-nuH.title
source: Font
af: Lettertipe
ca: Tipus de lletra
cs: Písmo
da: Skrifttype
de: Schriftart
es: Fuente
fi: Fontti
fr: Police de caractères
he: גופן
hi: फ़ॉन्ट
hu: Betütípus
ja: フォント
ko: 서체
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sv: Typsnitt
tr: Yazı Tipi
uk: Шрифт
vi: Phông chữ
zh_hans: 字体
zh_hant: 字體

# aO9-D6-KG8.title
source: Blur:
af: Vervaging:
ca: Difuminat:
cs: Rozostření:
da: Slør:
de: Weichzeichnen:
es: Difuminar:
fi: Sumennus:
fr: Flou :
he: טשטוש:
hi: धब्बा:
hr: Zamagljenje:
hu: Elmosódás:
id: Efek blur:
it: Sfocatura:
ja: ぼかし:
ko: 흐림 효과:
nl: Vervaging:
pl: Rozmycie:
pt_br: Borrar:
pt_pt: Desfoque:
ru: Размытие:
sk: Rozmazanie:
sr_cs: Zamućenje:
sv: Oskärpa:
tr: Bulanıklık:
uk: Розмиття:
vi: Độ mờ:
zh_hans: 模糊:
zh_hant: 模糊：

# BgE-Kk-MXC.title
source: Shadow
af: Skadu
ca: Ombra
cs: Stín
da: Skygge
de: Schatten
es: Sombra
fi: Varjo
fr: Ombre
he: צל
hi: साया
hr: Sjena
hu: Árnyék
id: Bayangan
it: Ombra
ja: 影
ko: 그림자
nl: Schaduw
pl: Cień
pt_br: Sombra
pt_pt: Sombra
ro: Umbră
ru: Тень
sk: Tieň
sr_cs: Senka
sv: Skugga
tr: Gölge
uk: Тінь
vi: Bóng mờ
zh_hans: 阴影
zh_hant: 陰影

# C3p-uP-8u8.title
source: Search online subtitles automatically
af: Soek outomaties na onderskrifte
ca: Cerca subtítols en línia automàticament
cs: Vyhledat online titulky automaticky
da: Søg automatisk efter undertekster online
de: Automatisch nach Untertiteln suchen
es: Buscar subtítulos en línea automáticamente
fi: Hae automaattisesti verkkotekstityksiä
fr: Chercher des sous-titres en ligne automatiquement
he: חפש כתוביות מקוונות אוטומטית
hi: ऑनलाइन उपशीर्षक खोजें
hr: Traži titlove na internetu automatski
hu: Feliratok automatikus keresése online
id: Cari terjemahan online secara otomatis
it: Cerca online i sottotitoli in modo automatico
ja: 自動でオンライン字幕を検索する
ko: 자동으로 인터넷에서 자막 찾기
nl: Zoek automatisch online naar ondertiteling
pl: Automatycznie wyszukuj napisów w sieci
pt_br: Pesquisar legendas on-line automaticamente
pt_pt: Procurar legendas online automaticamente
ro: Caută subtitrări online automat
ru: Автоматически искать субтитры в интернете
sk: Automaticky vyhľadať titulky na internete
sr_cs: Potraži titlove na mreži automatski
sv: Sök automatiskt efter undertexter online
tr: Çevrimiçi altyazıları otomatik olarak ara
uk: Автоматично шукати субтитри в інтернеті
vi: Tự động tìm kiếm phụ đề trực tuyến
zh_hans: 自动搜索在线字幕
zh_hant: 自動搜尋線上字幕

# C4C-XP-i2S.title
source: Font:
af: Lettertipe:
ca: Tipus de lletra:
cs: Písmo:
da: Skrifttype:
de: Schrift
es: Fuente
fi: Fontti:
fr: Police :
he: גופן:
hi: फ़ॉन्ट:
hu: Betütípus:
ja: フォント
ko: 서체:
nl: Lettertype:
pl: Czcionka:
pt_br: Fonte:
pt_pt: Tipo de letra:
ru: Шрифт
sv: Typsnitt:
tr: Yazı Tipi:
uk: Шрифт:
vi: Phông chữ:
zh_hans: 字体
zh_hant: 字體：

# cov-Uy-wnc.title
source: Not logged in
af: Nie aangeteken nie
ca: Sense sessió
cs: Nepřihlášen
da: Ikke logget ind
de: Nicht angemeldet
es: Sin iniciar sesión
fi: Ei kirjautuneena
fr: Déconnecté
he: לא מחובר
hi: लोग इन नहीं है
hr: Nisi prijavljen/prijavljena
hu: Nem vagy bejelentkezve
id: Belum masuk
it: Login non effettuato
ja: ログインしていません
ko: 로그인되지 않음
nl: Niet ingelogd
pl: Nie zalogowano
pt_br: Não está logado
pt_pt: Sem sessão iniciada
ro: Nu te-ai logat
ru: Вход не выполнен
sk: Neprihlásený
sr_cs: Niste prijavljeni
sv: Ej inloggad
tr: Oturum açılmadı
uk: Не зайдено
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 尚未登入

# dtP-9o-yhy.title
source: Offset:
af: Verplasing:
ca: Desplaçament:
cs: Posun:
da: Forskudt:
de: Versatz:
es: Desplazar:
fi: Siirtymä:
fr: Décalage:
he: קיזוז:
hi: ओफ़्सेट:
hr: Pomak:
hu: Eltolás:
it: Distanza:
ja: オフセット:
ko: 크기:
nl: Afstand:
pl: Przesunięcie:
pt_br: Compensação:
pt_pt: Desvio:
ro: Compensare:
ru: Смещение:
sk: Posun:
sr_cs: Odstupanje:
sv: Förskjutning:
tr: Kaydır
uk: Зсув:
vi: Chênh lệch:
zh_hans: 偏移:
zh_hant: 位移：

# DUA-7H-Yje.title
source: Advanced
af: Gevorderd
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hr: Napredno
hu: Haladó
id: Tingkat Lanjut
it: Avanzate
ja: 詳細設定
ko: 고급설정
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sr_cs: Napredno
sv: Avancerat
tr: Gelişmiş
uk: Експертні
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階設定

# e0e-dB-Ir6.title
source: Center
af: Middel
ca: Centre
cs: Na střed
de: Zentriert
es: Centro
fi: Keskitetty
fr: Au centre
he: במרכז
hi: केंद्र
hr: Centrirano
hu: Középen
id: Tengah
it: Centro
ja: 中央
ko: 가운데
nl: Midden
pl: Środek
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: По центру
sk: Stred
sr_cs: Centar
sv: Centrera
tr: Ortala
uk: По центру
vi: Chính giữa
zh_hans: 中间
zh_hant: 置中

# egf-g3-b7a.title
source: Other Styles
af: Ander style
ca: Altres estils
cs: Další styly
da: Boks
de: Andere Stile
es: Otros estilos
fi: Muut tyylit
fr: Autres styles
he: סגנונות אחרים
hi: अन्य शैलियाँ
hr: Drugi stilovi
hu: Egyéb stílusok
id: Gaya Lain
it: Box
ja: その他のスタイル
ko: 기타 효과
nl: Overige opties:
pl: Box
pt_br: Box
pt_pt: Outros Estilos
ro: Alte Stiluri
ru: Другие стили
sk: Box
sr_cs: Drugi stilovi
sv: Andra stilar:
tr: Diğer Stiller
uk: Інші параметри оформлення
vi: Kiểu khác
zh_hans: Box
zh_hant: 其他樣式

# eYO-c0-Rjp.title
source: Background:
af: Agtergrond:
ca: Fins:
cs: Pozadí:
da: Baggrund:
de: Hintergrund:
es: Fondo:
fi: Tausta:
fr: Arrière-plan :
he: רקע:
hi: पृष्ठभूमि:
hr: Pozadina:
hu: Háttér:
id: Latar:
it: Sfondo:
ja: 背景:
ko: 배경색:
nl: Achtergrond:
pl: Tło:
pt_br: Fundo:
pt_pt: Fundo:
ro: Fundal:
ru: Фон:
sk: Pozadie:
sr_cs: Pozadina:
sv: Bakgrund:
tr: Arka plan:
uk: Фон:
vi: Nền:
zh_hans: 背景:
zh_hant: 背景：

# gAq-Vr-hRY.title
source: Override level:
af: Oorheersvlak:
ca: Nivell d'anul·lació:
cs: Úroveň přepsání:
da: Overskriv niveau:
de: Überschreibungslevel:
es: Nivel de anulación:
fi: Ohita taso:
fr: Niveau d'override:
he: רמת דריסה:
hi: ओवरराइड स्तर:
hr: Razina zamjene:
hu: Felülírás szintje:
id: Level pengabaian:
it: Livelli di copertura
ja: 無視の度合い:
ko: 설정 덮어쓰기 강도
nl: Negeren:
pl: Nadpisz poziom:
pt_br: Substituir nível:
pt_pt: Substituir nível:
ro: Nivel Suprascriere:
ru: Уровень переопределения:
sk: Úroveň prepísania:
sr_cs: Nivo zamene:
sv: Åsidosättningsgrad:
tr: Geçersiz kılma düzeyi:
uk: Рівень перезапису:
zh_hans: 覆盖等级
zh_hant: 覆蓋等級：

# Gie-38-Kk4.title
source: Right
af: Regs
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
es: Derecha
fi: Oikealla
fr: À droite
he: ימין
hi: सही
hr: Desno
hu: Jobb
id: Kanan
it: Destra
ja: 右端
ko: 오른쪽
nl: Rechts
pl: Prawo
pt_br: Direita
pt_pt: Direita
ro: Dreapta
ru: Справа
sk: Vpravo
sr_cs: Desno
sv: Höger
tr: Sağ
uk: Справа
vi: Phải
zh_hans: 右
zh_hant: 齊右

# gkc-qt-sD9.title
source: Size:
af: Grootte:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
es: Tamaño:
fi: Koko:
fr: Taille :
he: גודל:
hi: आकार:
hr: Veličina:
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ko: 크기:
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sr_cs: Veličina:
sv: Storlek:
tr: Boyut:
uk: Розмір:
vi: Kích cỡ:
zh_hans: 大小:
zh_hant: 大小：

# hEk-7E-10r.title
source: Bold
af: Vet
ca: Negreta
cs: Tučné
da: Fed
de: Fett
es: Negrita
fi: Lihavointi
fr: Gras
he: מודגש
hi: बोल्ड
hr: Podebljano
hu: Félkövér
id: Tebal
it: Grassetto
ja: 太字
ko: 굵게
nl: Dikgedrukt
pl: Wytłuszczenie
pt_br: Negrito
pt_pt: Negrito
ro: Aldin
ru: Жирный
sk: Tučné
sr_cs: Podebljano
sv: Fet
tr: Kalın
uk: Жирний
vi: Đậm
zh_hans: 粗体
zh_hant: 粗體

# Iax-cc-YIO.title
source: OpenSubtitles account:
af: OpenSubtitles-rekening:
ca: Compte d'usuari d'OpenSubtitles:
cs: OpenSubtitles účet:
da: OpenSubtitles konto:
de: OpenSubtitles-Konto:
es: Cuenta de OpenSubtitles:
fi: OpenSubtitles tili:
fr: Compte OpenSubtitles :
he: חשבון OpenSubtitles:
hi: OpenSubtitles खाता:
hr: OpenSubtitles račun:
hu: OpenSubtitles fiók:
id: Akun OpenSubtitles:
it: Account OpenSubtitles:
ja: OpenSubtitlesアカウント:
ko: OpenSubtitles 계정:
pl: Konto OpenSubtitles:
pt_br: Conta OpenSubtitles:
pt_pt: Conta OpenSubtitles:
ro: Cont OpenSubtitles:
ru: Учетная запись OpenSubtitles:
sk: OpenSubtitles účet:
sr_cs: OpenSubtitles nalog:
sv: OpenSubtitles-konto:
tr: OpenSubtitles hesabı:
uk: Обліковий запис OpenSubtitles:
vi: Tài khoản OpenSubtitles:
zh_hans: OpenSubtitles 账户:
zh_hant: OpenSubtitles 帳戶：

# kvJ-Tj-KMb.title
source: Align
af: Belyn
ca: Alinea
cs: Zarovnat
da: Tilpas
de: Anordnung
es: Alinear
fi: Tasaus
fr: Aligner
he: יישור
hi: संरेखित
hr: Poravnaj
hu: Igazítás
id: Sejajarkan
it: Allineamento
ja: 整列
ko: 정렬
nl: Positie
pl: Wyrównaj
pt_br: Alinhamento
pt_pt: Alinhar
ro: Aliniere
ru: Выравнивание
sk: Zarovnať
sr_cs: Poravnaj
sv: Justera
tr: Hizala
uk: Вирівнювання
vi: Căn lề
zh_hans: 对齐
zh_hant: 對齊

# LiG-iV-AQK.title
source: Other:
af: Ander:
ca: Altres:
cs: Ostatní:
da: Andre:
de: Sonstiges:
es: Otros:
fi: Muu:
fr: Autre :
he: אחר:
hi: अन्य:
hr: Ostalo:
hu: Egyéb:
id: Lainnya:
it: Altro:
ja: その他:
ko: 기타:
nl: Overige:
pl: Inne:
pt_br: Outro:
pt_pt: Outros:
ro: Altele:
ru: Прочее:
sk: Ostatné:
sr_cs: Ostalo:
sv: Övrigt:
tr: Diğer Seçenekler:
uk: Інші параметри:
vi: Khác:
zh_hans: 其他:
zh_hant: 其他：

# Luv-2B-9v8.title
source: Directories are separated by colons (:). Relative paths and wildcards (*) at the end are allowed.
af: Gidse word deur dubbelpunte(:) geskei. Relatiewe paaie en wildekaarte (*) word aan die einde toegelaat.
ca: Els directoris estan separats per dos punts (:). Els camins relatius i comodins (*) són vàlids al final.
cs: Složky oddělte dvojtečkou (:). Relativní cesty a zástupné znaky (*) na konci jsou povolené.
da: Kataloger er adskilt af kolon (:). Relative stier og wildcards (*) i slutningen er tilladt.
de: Ordner mittels Doppelpunkt (:) trennen. Relative Dateipfade und Platzhalter (*) am Ende sind erlaubt.
es: Los directorios están separados por dos puntos (:). Se permiten rutas relativas y comodines (*) al final.
fi: Hakemistot on erotettu kaksoispisteillä (:). Suhteelliset polut ja jokerimerkit (*) lopussa ovat sallittuja.
fr: Les chemins sont séparés par deux points (:). Accepte les chemins relatifs et les wildcards de fin (*).
he: רשימת תיקיות מופרדת באמצעות נקודתיים (:). ניתן להשתמש בנתיבים יחסיים ובתווים כלליים (*) בסוף הנתיב.
hi: निर्देशिकाओं को कॉलन (:) द्वारा अलग किया जाता है। अंत में रिश्तेदार पथ और वाइल्डकार्ड (*) की अनुमति है।
hr: Direktoriji su odvojeni dvotočkom (:). Dozvoljene su relativne staze i zamjenski znakovi (*) na kraju.
hu: A könyvtárakat kettősponttal (:) választjuk el. A relatív elérési utak és a helyettesítő karakterek (*) a végén megengedettek.
id: Direktori dipisahkan oleh tanda titik dua (:). Alamat terkait dan Wildcards (*) di akhir diperbolehkan.
it: Le cartelle sono separate da due punti (:). Si possono usare, in fondo, percorsi relativi e caratteri jolly (*)
ja: ディレクトリーはコロン (:) で区切られます。相対パスと末尾のワイルドカード (*) が使用できます。
ko: 디렉토리를 콜론(:)으로 구분하십시오. 상대경로와 경로문자열의 끝에 와일드카드(*)를 사용할 수 있습니다.
nl: Voer desgewenst een dubbele-punt-gescheiden lijst van mappen in (:). Gebruik eventueel relatieve locaties en wildcards (*).
pl: Katalogi są oddzielone dwukropkami (:). Dopuszczalne są ścieżki względne i znaki wieloznaczne (*) na końcu.
pt_br: Diratorios são separados por doispontos (:). Caminhos relativos e curingas (*) sao permitidos no final.
pt_pt: Diretórios são separados por dois pontos (:). Caminhos relativos e curingas (*) no final são permitidos.
ro: Dosarele sunt deparate de două puncte (:). Căile relative și cele incomplete (*) la final sunt permise.
ru: Папки отделяются двоеточием (:). Разрешены относительные пути и знак подстановки (*) в конце.
sk: Adresáre sú oddelené dvojbodkou (:). Relatívne cesty a "wildcards" (*) sú povolené.
sr_cs: Direktorijumi su odvojeni dvotačkom (:). Relativne putanje i džokeri (*) na kraju mogu se koristiti.
sv: Kataloger är separerade med kolon (:). Relativa sökvägar och wildcards (*) i ändarna är tillåtna.
tr: Dizinler iki nokta üstüste ile ayrılır (:). Göreceli dizin izleri ve adres sonunda joker (*) kullanımı serbesttir.
uk: Папки відокремлюються двокрапками (:). Відносні шляхи та зірочки (*) в кінці допускаються.
vi: Các thư mục được phân tách bằng dấu hai chấm (:). Cho phép đường dẫn tương đối và ký tự đại diện (*) ở cuối.
zh_hans: 各路径由冒号 (:) 分隔。允许相对路径和结尾的通配符 (*)。
zh_hant: 目錄之間由冒號（:）隔開。允許相對路徑和在結尾處使用萬用字元（*）。

# mFm-Q6-aja.title
source: ASS Subtitles:
af: ASS-onderskrifte:
ca: Subtítols ASS:
cs: ASS titulky:
da: ASS Undertekster:
de: ASS-Untertitel:
es: Subtítulos ASS:
fi: ASS-tekstitys:
fr: Sous-titres ASS :
he: כתוביות ASS:
hi: ASS उपशीर्षक:
hu: ASS feliratok:
it: Sottotitoli ASS:
ja: ASS字幕:
ko: ASS 자막
nl: ASS-ondertiteling:
pl: ASS napisów:
pt_br: Legandas ASS:
pt_pt: Legendas ASS:
ro: Subtitrări ASS:
ru: Субтитры ASS:
sk: ASS titulky:
sr_cs: ASS titlovi:
sv: ASS-undertexter:
tr: ASS altyazıları:
uk: ASS-субтитри:
vi: Phụ đề ASS:
zh_hans: ASS 字幕:
zh_hant: ASS 字幕：

# Mk1-sv-QB8.title
source: Please enter a comma-separated list of strings.
af: Voer asb. ’n kommageskeide lys van stringe in.
ca: Si us play, introdueix una llista de cadenes de text separada per comes.
cs: Seznam řetězců oddělte čárkami.
da: Venligst indtast en kommasepereret liste.
de: Bitte gib durch Komma getrennte Werte ein.
es: Por favor introduzca una lista de cadenas separadas por comas.
fi: Syötä pilkulla erotettu luettelo merkkijonoja.
fr: Merci de renseigner des chaînes de caractères séparées par des virgules.
he: אנא הזן רשימה של מחרוזות מופרדות בפסיקים.
hi: कृपया तार के अल्पविराम से अलग की गई सूची दर्ज करें।
hr: Upiši zarezima odvojen popis nizova.
hu: Kérjük, add meg a karakterláncok vesszővel elválasztott listáját.
id: Mohon masukkan daftar string menggunakan tanda koma sebagai pemisah.
it: Inserite delle parole separate dalla virgola
ja: 文字列はカンマ区切りで入力してください。
ko: 문자열 목록은 쉼표로 구분하여 입력하십시오.
nl: Voer desgewenst een kommagescheiden lijst in.
pl: Proszę podać listę oddzieloną przecinkami.
pt_br: Digite uma lista separadas por virgulas.
pt_pt: Por favor, insira uma lista de strings separadas por vírgulas.
ro: Te rog introdu o listă cu elemente separate de virgulă.
ru: Введите список строк, разделенных запятой.
sk: Slová oddeľte čiarkov.
sr_cs: Unesite listu nizova razdvojenih zarezom.
sv: Vänligen ange en kommaseparerad lista med strängar.
tr: Lütfen listedeki maddeleri virgül ile ayırın.
uk: Будь ласка, введіть список рядків, відокремлених комами.
vi: Vui lòng nhập danh sách các chuỗi được phân tách bằng dấu phẩy.
zh_hans: 请输入一系列逗号分隔的字符串。
zh_hant: 請輸入由逗號分隔的字串列表。

# nH7-kO-S15.title
source: Choose…
af: Kies…
ca: Tria...
cs: Vybrat…
da: Vælg...
de: Wählen …
es: Seleccionar…
fi: Valitse…
fr: Choisir…
he: בחירה…
hi: चुनें…
hr: Odaberi …
hu: Választás…
id: Pilih…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pl: Wybierz…
pt_br: Escolha…
pt_pt: Selecionar…
ro: Alege…
ru: Выберите…
sk: Vybrať si…
sr_cs: Odaberi…
sv: Välj…
tr: Seç...
uk: Обрати…
vi: Chọn…
zh_hans: 选择…
zh_hant: 選擇⋯
